Repository: avgeek-oss/illustrate
Catalog: Illustrate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pl, pt_br, tr, uk, vi, zh_hans, zh_hant

source: Loading
de: Laden
es: Cargando
fr: Chargement
hi: लोड हो रहा है
id: Memuat
ja: 読み込み中
ko: 로드 중
pl: Ładowanie
pt_br: Carregando
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: Loading brand images...
de: Markenbilder werden geladen...
es: Cargando imágenes de marca...
fr: Chargement des images de la marque...
hi: ब्रांड छवियाँ लोड हो रही हैं...
id: Memuat gambar merek...
ja: ブランド画像を読み込み中...
ko: 브랜드 이미지 로드 중...
pl: Ładowanie zdjęć marki...
pt_br: Carregando imagens da marca...
tr: Marka görselleri yükleniyor...
uk: Завантаження зображень брендів...
vi: Đang tải hình ảnh thương hiệu...
zh_hans: 正在加载品牌图片...
zh_hant: 正在加載品牌圖片...

source: Loading gallery...
de: Galerie wird geladen...
es: Cargando galería...
fr: Chargement de la galerie...
hi: गैलरी लोड हो रही है...
id: Memuat galeri...
ja: ギャラリーを読み込んでいます...
ko: 갤러리 로드 중...
pl: Ładowanie galerii...
pt_br: Carregando galeria...
tr: Galeri yükleniyor...
uk: Завантаження галереї...
vi: Đang tải thư viện...
zh_hans: 正在加载图库...
zh_hant: 正在載入圖庫...

source: Loading image
de: Bild wird geladen
es: Cargando imagen
fr: Chargement de l'image
hi: छवि लोड हो रही है
id: Memuat gambar
ja: 画像の読み込み中
ko: 이미지 로드 중
pl: Ładowanie obrazu
pt_br: Carregando imagem
tr: Resim yükleniyor
uk: Завантаження зображення
vi: Đang tải hình ảnh
zh_hans: 加载图片
zh_hant: 載入圖片

source: Loading images...
de: Bilder werden geladen...
es: Cargando imágenes...
fr: Chargement des images...
hi: छवियाँ लोड हो रही हैं...
id: Memuat gambar...
ja: 画像を読み込み中...
ko: 이미지 로드 중...
pl: Ładowanie obrazów...
pt_br: Carregando imagens...
tr: Resimler yükleniyor...
uk: Завантаження зображень...
vi: Đang tải hình ảnh...
zh_hans: 正在加载图像...
zh_hant: 正在載入圖片...

source: Loading output...
de: Ausgabe wird geladen...
es: Cargando salida...
fr: Chargement de la sortie...
hi: आउटपुट लोड हो रहा है...
id: Memuat keluaran...
ja: 出力を読み込んでいます...
ko: 출력 로드 중...
pl: Ładowanie wyników...
pt_br: Carregando saída...
tr: Çıktı yükleniyor...
uk: Завантаження вихідних даних...
vi: Đang tải đầu ra...
zh_hans: 正在加载输出...
zh_hant: 正在加載輸出...

source: Loading video...
de: Video wird geladen...
es: Cargando vídeo...
fr: Chargement de la vidéo...
hi: वीडियो लोड हो रहा है...
id: Memuat video...
ja: ビデオを読み込んでいます...
ko: 동영상 로드 중...
pl: Ładowanie wideo...
pt_br: Carregando vídeo...
tr: Video yükleniyor...
uk: Завантаження відео...
vi: Đang tải video...
zh_hans: 正在加载视频...
zh_hant: 正在加載影片...

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
hi: लोड हो रहा है...
id: Memuat...
ja: 読み込み中...
ko: 로드 중...
pl: Ładowanie...
pt_br: Carregando...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 加載中...

source: Location
de: Standort
es: Ubicación
fr: Emplacement
hi: स्थान
id: Lokasi
ja: 場所
ko: 위치
pl: Lokalizacja
pt_br: Localização
tr: Konum
uk: Розташування
vi: Vị trí
zh_hans: 地点
zh_hant: 地點

source: Lock Canvas
de: Leinwand sperren
es: Bloquear lienzo
fr: Verrouiller la toile
hi: कैनवास लॉक करें
id: Kunci Kanvas
ja: キャンバスをロックする
ko: 캔버스 잠금
pl: Zablokuj płótno
pt_br: Tela de bloqueio
tr: Kanvası Kilitle
uk: Блокування Canvas
vi: Khóa vải
zh_hans: 锁定画布
zh_hant: 鎖定畫布

source: Lock canvas
de: Leinwand sperren
es: Bloquear lienzo
fr: Verrouiller la toile
hi: कैनवास लॉक करें
id: Kunci kanvas
ja: キャンバスをロックする
ko: 캔버스 잠금
pl: Zablokuj płótno
pt_br: Tela de bloqueio
tr: Tuvali kilitle
uk: Замкове полотно
vi: Khóa canvas
zh_hans: 锁定画布
zh_hant: 鎖定畫布

source: Long-term or short-term Bedrock API key
de: Langfristiger oder kurzfristiger Bedrock-API-Schlüssel
es: Clave API Bedrock a corto o largo plazo
fr: Clé API Bedrock à long terme ou à court terme
hi: दीर्घकालिक या अल्पकालिक बेडरॉक एपीआई कुंजी
id: Kunci API Batuan Dasar jangka panjang atau jangka pendek
ja: 長期または短期の Bedrock API キー
ko: 장기 또는 단기 Bedrock API 키
pl: Długoterminowy lub krótkoterminowy klucz Bedrock API
pt_br: Chave de API Bedrock de longo ou curto prazo
tr: Uzun vadeli veya kısa vadeli Bedrock API anahtarı
uk: Довгостроковий або короткостроковий ключ Bedrock API
vi: Khóa API Bedrock dài hạn hoặc ngắn hạn
zh_hans: 长期或短期 Bedrock API 密钥
zh_hant: 長期或短期 Bedrock API 金鑰

source: Manage Providers
de: Anbieter verwalten
es: Administrar proveedores
fr: Gérer les fournisseurs
hi: प्रदाताओं को प्रबंधित करें
id: Kelola Penyedia
ja: プロバイダーの管理
ko: 공급자 관리
pl: Zarządzaj dostawcami
pt_br: Gerenciar provedores
tr: Sağlayıcıları Yönet
uk: Керувати постачальниками
vi: Quản lý nhà cung cấp
zh_hans: 管理提供商
zh_hant: 管理提供者

source: Manage Storage
de: Speicher verwalten
es: Administrar almacenamiento
fr: Gérer le stockage
hi: भंडारण प्रबंधित करें
id: Kelola Penyimpanan
ja: ストレージの管理
ko: 스토리지 관리
pl: Zarządzaj pamięcią masową
pt_br: Gerenciar armazenamento
tr: Depolamayı Yönet
uk: Керування сховищем
vi: Quản lý bộ nhớ
zh_hans: 管理存储
zh_hant: 管理儲存

source: Manage canvas layers
de: Leinwandebenen verwalten
es: Administrar capas de lienzo
fr: Gérer les calques du canevas
hi: कैनवास परतें प्रबंधित करें
id: Kelola lapisan kanvas
ja: キャンバスレイヤーを管理する
ko: 캔버스 레이어 관리
pl: Zarządzaj warstwami płótna
pt_br: Gerenciar camadas de tela
tr: Tuval katmanlarını yönetme
uk: Керуйте шарами полотна
vi: Quản lý các lớp canvas
zh_hans: 管理画布图层
zh_hant: 管理畫布圖層

source: Manage your brand colors and logos
de: Verwalten Sie die Farben und Logos Ihrer Marke
es: Administre los colores y logotipos de su marca
fr: Gérez les couleurs et les logos de votre marque
hi: अपने ब्रांड के रंग और लोगो प्रबंधित करें
id: Kelola warna dan logo merek Anda
ja: ブランドのカラーとロゴを管理する
ko: 브랜드 색상 및 로고 관리
pl: Zarządzaj kolorami i logo swojej marki
pt_br: Gerencie as cores e logotipos da sua marca
tr: Marka renklerinizi ve logolarınızı yönetin
uk: Керуйте кольорами та логотипами свого бренду
vi: Quản lý màu sắc và logo thương hiệu của bạn
zh_hans: 管理您的品牌颜色和徽标
zh_hant: 管理您的品牌顏色和徽標

source: Manage your brand identity and assets
de: Verwalten Sie Ihre Markenidentität und Ihre Vermögenswerte
es: Administre la identidad y los activos de su marca
fr: Gérez votre identité et vos actifs de marque
hi: अपनी ब्रांड पहचान और संपत्ति प्रबंधित करें
id: Kelola identitas dan aset merek Anda
ja: ブランドアイデンティティと資産を管理する
ko: 브랜드 아이덴티티와 자산을 관리하세요
pl: Zarządzaj tożsamością i zasobami swojej marki
pt_br: Gerencie a identidade e os ativos da sua marca
tr: Marka kimliğinizi ve varlıklarınızı yönetin
uk: Керуйте своєю ідентичністю бренду та активами
vi: Quản lý nhận diện thương hiệu và tài sản của bạn
zh_hans: 管理您的品牌形象和资产
zh_hant: 管理您的品牌形象和資產

source: Metrics for last 30 days
de: Metriken für die letzten 30 Tage
es: Métricas de los últimos 30 días
fr: Statistiques des 30 derniers jours
hi: पिछले 30 दिनों के मेट्रिक्स
id: Metrik selama 30 hari terakhir
ja: 過去 30 日間のメトリクス
ko: 지난 30일 동안의 측정항목
pl: Dane z ostatnich 30 dni
pt_br: Métricas dos últimos 30 dias
tr: Son 30 güne ait ölçümler
uk: Показники за останні 30 днів
vi: Số liệu trong 30 ngày qua
zh_hans: 过去 30 天的指标
zh_hant: 過去 30 天的指標

source: MiniMax API key
de: MiniMax-API-Schlüssel
es: Clave API MiniMax
fr: Clé API MiniMax
hi: मिनीमैक्स एपीआई कुंजी
id: Kunci API MiniMax
ja: MiniMax API キー
ko: MiniMax API 키
pl: Klucz API MiniMax
pt_br: Chave de API MiniMax
tr: MiniMax API anahtarı
uk: Ключ API MiniMax
vi: Khóa API MiniMax
zh_hans: 最小最大 API 密钥
zh_hant: 最小最大 API 金鑰

source: Mode
de: Modus
es: Modo
hi: मोड
id: Modus
ja: モード
ko: 모드
pl: Tryb
pt_br: Modo
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

source: Model
de: Modell
es: modelo
fr: Modèle
hi: मॉडल
ja: モデル
ko: 모델
pl: Modelka
pt_br: Modelo
tr: Modeli
uk: Модель
vi: người mẫu
zh_hans: 型号
zh_hant: 型號

source: Model Asset
de: Modell-Asset
es: Activo modelo
fr: Actif modèle
hi: मॉडल संपत्ति
id: Aset Model
ja: モデルアセット
ko: 모델 자산
pl: Modelowy zasób
pt_br: Ativo modelo
tr: Model Varlığı
uk: Модель активу
vi: Nội dung mẫu
zh_hans: 模型资产
zh_hant: 模型資產

source: Model Asset %lld
de: Modell-Asset %lld
es: Modelo Activo %lld
fr: Actif modèle %lld
hi: मॉडल संपत्ति %lld
id: Aset Model %lld
ja: モデルアセット %lld
ko: 모델 자산 %lld
pl: Model zasobu %lld
pt_br: Ativo de modelo %lld
tr: Model Varlığı %lld
uk: Модель активу %lld
vi: Nội dung mẫu %lld
zh_hans: 模型资产 %lld
zh_hant: 模型資產 %lld

source: Model Assets
de: Modell-Assets
es: Activos del modelo
fr: Actifs du modèle
hi: मॉडल संपत्ति
id: Aset Model
ja: モデルアセット
ko: 모델 자산
pl: Zasoby modelu
pt_br: Ativos do modelo
tr: Model Varlıklar
uk: Ресурси моделі
vi: Nội dung mẫu
zh_hans: 模型资产
zh_hant: 模型資產

source: Model Incompatible
de: Modell nicht kompatibel
es: Modelo incompatible
fr: Modèle incompatible
hi: मॉडल असंगत
id: Model Tidak Kompatibel
ja: 互換性のないモデル
ko: 모델이 호환되지 않음
pl: Model niezgodny
pt_br: Modelo incompatível
tr: Model Uyumsuz
uk: Модель несумісна
vi: Mô hình không tương thích
zh_hans: 型号不兼容
zh_hant: 型號不相容

source: Model Parameters
de: Modellparameter
es: Parámetros del modelo
fr: Paramètres du modèle
hi: मॉडल पैरामीटर्स
id: Parameter Model
ja: モデルパラメータ
ko: 모델 매개변수
pl: Parametry modelu
pt_br: Parâmetros do modelo
tr: Model Parametreleri
uk: Параметри моделі
vi: Thông số mô hình
zh_hans: 型号参数
zh_hant: 型號參數

source: Model Response
de: Modellantwort
es: Respuesta del modelo
fr: Réponse du modèle
hi: मॉडल प्रतिक्रिया
id: Respon Model
ja: モデルの応答
ko: 모델 응답
pl: Modelowa odpowiedź
pt_br: Resposta do modelo
tr: Model Yanıtı
uk: Модель відповіді
vi: Phản hồi mẫu
zh_hans: 模型响应
zh_hant: 模型響應

source: Model Selection
de: Modellauswahl
es: Selección de modelo
fr: Sélection du modèle
hi: मॉडल चयन
id: Pemilihan Model
ja: モデルの選択
ko: 모델 선택
pl: Wybór modelu
pt_br: Seleção de modelo
tr: Model Seçimi
uk: Вибір моделі
vi: Lựa chọn mô hình
zh_hans: 选型
zh_hant: 選型

source: ModelArk API key
de: ModelArk-API-Schlüssel
es: Clave API de ModelArk
fr: Clé API ModelArk
hi: मॉडलआर्क एपीआई कुंजी
id: Kunci API ModelArk
ja: ModelArk API キー
ko: 모델아크 API 키
pl: Klucz API ModelArk
pt_br: Chave de API ModelArk
tr: ModelArk API anahtarı
uk: Ключ API ModelArk
vi: Khóa API ModelArk
zh_hans: ModelArk API 密钥
zh_hant: ModelArk API 金鑰

source: Models
de: Modelle
es: Modelos
fr: Modèles
hi: मॉडल
id: Model
ja: モデル
ko: 모델
pl: Modele
pt_br: Modelos
tr: Modeller
uk: Моделі
vi: Người mẫu
zh_hans: 型号
zh_hant: 型號

# Motion: %lld%% (%lld)
source: Motion: %1$lld%% (%2$lld)
de: Bewegung: %1$lld%% (%2$lld)
es: Movimiento: %1$lld%% (%2$lld)
fr: Mouvement : %1$lld%% (%2$lld)
hi: मोशन: %1$lld%% (%2$lld)
id: Gerakan: %1$lld%% (%2$lld)
ja: モーション: %1$lld%% (%2$lld)
ko: 모션: %1$lld%% (%2$lld)
pl: Ruch: %1$lld%% (%2$lld)
pt_br: Movimento: %1$lld%% (%2$lld)
uk: Рух: %1$lld%% (%2$lld)
vi: Chuyển động: %1$lld%% (%2$lld)
zh_hans: 动作：%1$lld%% (%2$lld)
zh_hant: 動作：%1$lld%% (%2$lld)

source: Negative Prompt
de: Negative Aufforderung
es: Aviso negativo
fr: Invite négative
hi: नकारात्मक संकेत
id: Perintah Negatif
ja: 否定的なプロンプト
ko: 부정적인 프롬프트
pl: Podpowiedź negatywna
pt_br: Alerta negativo
tr: Olumsuz İstem
uk: Негативна підказка
vi: Lời nhắc tiêu cực
zh_hans: 否定提示
zh_hant: 否定提示

source: New Project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
hi: नया प्रोजेक्ट
id: Proyek Baru
ja: 新しいプロジェクト
ko: 새 프로젝트
pl: Nowy projekt
pt_br: Novo Projeto
tr: Yeni Proje
uk: Новий проект
vi: Dự án mới
zh_hans: 新项目
zh_hant: 新專案

source: New Session
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle séance
hi: नया सत्र
id: Sesi Baru
ja: 新しいセッション
ko: 새 세션
pl: Nowa sesja
pt_br: Nova sessão
tr: Yeni Oturum
uk: Нова сесія
vi: Phiên mới
zh_hans: 新会议
zh_hant: 新會議

source: No Generations
de: Keine Generationen
es: Sin generaciones
fr: Aucune génération
hi: कोई पीढ़ी नहीं
id: Tidak Ada Generasi
ja: 世代なし
ko: 세대 없음
pl: Żadnych pokoleń
pt_br: Sem gerações
tr: Nesil Yok
uk: Жодних поколінь
vi: Không có thế hệ
zh_hans: 没有世代
zh_hant: 沒有世代

source: No Layers
de: Keine Ebenen
es: Sin capas
fr: Pas de calques
hi: कोई परतें नहीं
id: Tanpa Lapisan
ja: レイヤーなし
ko: 레이어 없음
pl: Brak warstw
pt_br: Sem camadas
tr: Katman Yok
uk: Без шарів
vi: Không có lớp
zh_hans: 无层
zh_hant: 無層

source: No Models Found
de: Keine Modelle gefunden
es: No se encontraron modelos
fr: Aucun modèle trouvé
hi: कोई मॉडल नहीं मिला
id: Tidak Ada Model yang Ditemukan
ja: モデルが見つかりません
ko: 모델을 찾을 수 없습니다
pl: Nie znaleziono żadnych modeli
pt_br: Nenhum modelo encontrado
tr: Hiçbir Model Bulunamadı
uk: Моделі не знайдено
vi: Không tìm thấy mô hình nào
zh_hans: 未找到型号
zh_hant: 未找到型號

source: No Products
de: Keine Produkte
es: Sin productos
fr: Aucun produit
hi: कोई उत्पाद नहीं
id: Tidak Ada Produk
ja: 製品がありません
ko: 제품 없음
pl: Brak produktów
pt_br: Nenhum produto
tr: Ürün Yok
uk: Немає продуктів
vi: Không có sản phẩm
zh_hans: 没有产品
zh_hant: 沒有產品

source: No Saved Prompts
de: Keine gespeicherten Eingabeaufforderungen
es: No hay mensajes guardados
fr: Aucune invite enregistrée
hi: कोई सहेजे गए संकेत नहीं
id: Tidak Ada Perintah Tersimpan
ja: 保存されたプロンプトはありません
ko: 저장된 프롬프트 없음
pl: Brak zapisanych podpowiedzi
pt_br: Nenhuma solicitação salva
tr: Kayıtlı İstem Yok
uk: Немає збережених запитів
vi: Không có lời nhắc nào được lưu
zh_hans: 没有保存的提示
zh_hant: 沒有儲存的提示

source: No Sessions Yet
de: Noch keine Sitzungen
es: Aún no hay sesiones
fr: Aucune séance pour l'instant
hi: अभी तक कोई सत्र नहीं
id: Belum Ada Sesi
ja: まだセッションはありません
ko: 아직 세션이 없습니다
pl: Nie ma jeszcze sesji
pt_br: Nenhuma sessão ainda
tr: Henüz Oturum Yok
uk: Сеансів ще немає
vi: Chưa có phiên nào
zh_hans: 还没有会议
zh_hant: 還沒有會議

source: No agents yet
de: Noch keine Agenten
es: Aún no hay agentes
fr: Aucun agent pour l'instant
hi: अभी तक कोई एजेंट नहीं
id: Belum ada agen
ja: まだエージェントがいません
ko: 아직 상담원 없음
pl: Nie ma jeszcze agentów
pt_br: Nenhum agente ainda
tr: Henüz temsilci yok
uk: Агентів ще немає
vi: Chưa có đại lý
zh_hans: 还没有代理
zh_hant: 還沒有代理

source: No assets to attach
de: Keine Vermögenswerte zum Anhängen
es: No hay activos para adjuntar
fr: Aucun actif à rattacher
hi: कुर्क करने के लिए कोई संपत्ति नहीं
id: Tidak ada aset untuk dilampirkan
ja: 添付するアセットがありません
ko: 첨부할 애셋이 없습니다.
pl: Brak zasobów do załączenia
pt_br: Nenhum ativo para anexar
tr: Eklenecek öğe yok
uk: Немає активів для прикріплення
vi: Không có tài sản để đính kèm
zh_hans: 没有可附加的资产
zh_hant: 沒有可附加的資產

source: No attachments
de: Keine Anhänge
es: Sin archivos adjuntos
fr: Aucune pièce jointe
hi: कोई अनुलग्नक नहीं
id: Tidak ada lampiran
ja: 添付ファイルなし
ko: 첨부파일 없음
pl: Brak załączników
pt_br: Sem anexos
tr: Ek yok
uk: Без вкладень
vi: Không có tệp đính kèm
zh_hans: 无附件
zh_hant: 無附件

source: No brand images available
de: Keine Markenbilder verfügbar
es: No hay imágenes de marca disponibles
fr: Aucune image de marque disponible
hi: कोई ब्रांड छवि उपलब्ध नहीं है
id: Tidak ada gambar merek yang tersedia
ja: ブランドイメージがありません
ko: 사용 가능한 브랜드 이미지가 없습니다.
pl: Brak dostępnych zdjęć marki
pt_br: Nenhuma imagem de marca disponível
tr: Marka görseli yok
uk: Немає зображень брендів
vi: Không có hình ảnh thương hiệu có sẵn
zh_hans: 没有可用的品牌图片
zh_hant: 沒有可用的品牌圖片

source: No compatible models available
de: Keine kompatiblen Modelle verfügbar
es: No hay modelos compatibles disponibles
fr: Aucun modèle compatible disponible
hi: कोई संगत मॉडल उपलब्ध नहीं है
id: Tidak tersedia model yang kompatibel
ja: 対応機種がありません
ko: 호환되는 모델이 없습니다.
pl: Brak dostępnych kompatybilnych modeli
pt_br: Não há modelos compatíveis disponíveis
tr: Uyumlu model yok
uk: Немає сумісних моделей
vi: Không có mẫu tương thích nào
zh_hans: 没有可用的兼容型号
zh_hant: 沒有可用的相容型號

source: No completed edits yet
de: Noch keine abgeschlossenen Änderungen
es: Aún no hay ediciones completadas
fr: Aucune modification terminée pour l'instant
hi: अभी तक कोई पूर्ण संपादन नहीं हुआ
id: Belum ada pengeditan yang selesai
ja: まだ編集が完了していません
ko: 아직 완료된 수정사항이 없습니다.
pl: Nie ukończono jeszcze żadnych edycji
pt_br: Nenhuma edição concluída ainda
tr: Henüz tamamlanmış düzenleme yok
uk: Ще немає завершених змін
vi: Chưa có chỉnh sửa hoàn chỉnh nào
zh_hans: 尚未完成编辑
zh_hant: 尚未完成編輯

source: No completed generations yet
de: Noch keine abgeschlossenen Generationen
es: Aún no hay generaciones completadas
fr: Aucune génération terminée pour l'instant
hi: अभी तक कोई पीढ़ी पूरी नहीं हुई है
id: Belum ada generasi yang selesai
ja: 完了した世代はまだありません
ko: 아직 완료된 세대가 없습니다.
pl: Nie ma jeszcze ukończonych pokoleń
pt_br: Ainda não há gerações completadas
tr: Henüz tamamlanmış nesil yok
uk: Ще немає завершених поколінь
vi: Chưa có thế hệ hoàn chỉnh nào
zh_hans: 尚未完成世代
zh_hant: 尚未完成世代

source: No cost data
de: Keine Kostendaten
es: Sin datos de coste
fr: Aucune donnée sur les coûts
hi: कोई लागत डेटा नहीं
id: Tidak ada data biaya
ja: コストデータなし
ko: 비용 데이터 없음
pl: Brak danych o kosztach
pt_br: Sem dados de custo
tr: Maliyet verisi yok
uk: Немає даних про вартість
vi: Không có dữ liệu chi phí
zh_hans: 无成本数据
zh_hant: 無成本數據

source: No failed requests
de: Keine fehlgeschlagenen Anfragen
es: No hay solicitudes fallidas
fr: Aucune demande échouée
hi: कोई विफल अनुरोध नहीं
id: Tidak ada permintaan yang gagal
ja: 失敗したリクエストはありません
ko: 실패한 요청 없음
pl: Brak nieudanych żądań
pt_br: Nenhuma solicitação com falha
tr: Başarısız istek yok
uk: Немає невдалих запитів
vi: Không có yêu cầu nào thất bại
zh_hans: 没有失败的请求
zh_hant: 沒有失敗的請求

source: No generation data
de: Keine Generationsdaten
es: Sin datos de generación
fr: Aucune donnée de génération
hi: कोई पीढ़ी डेटा नहीं
id: Tidak ada data generasi
ja: 世代データなし
ko: 세대 데이터 없음
pl: Brak danych generacji
pt_br: Sem dados de geração
tr: Üretim verisi yok
uk: Немає даних про покоління
vi: Không có dữ liệu thế hệ
zh_hans: 无生成数据
zh_hant: 無生成數據

source: No generations requested.
de: Keine Generationen angefordert.
es: No se solicitan generaciones.
fr: Aucune génération demandée.
hi: किसी पीढ़ी का अनुरोध नहीं किया गया.
id: Tidak ada generasi yang diminta.
ja: 世代は要求されません。
ko: 요청된 세대가 없습니다.
pl: Nie żądano żadnych pokoleń.
pt_br: Nenhuma geração solicitada.
tr: Nesil talep edilmedi.
uk: Немає запитів про покоління.
vi: Không có thế hệ được yêu cầu.
zh_hans: 没有世代要求。
zh_hant: 沒有世代要求。

source: No generations yet
de: Noch keine Generationen
es: Aún no hay generaciones
fr: Pas encore de générations
hi: अभी तक कोई पीढ़ी नहीं
id: Belum ada generasi
ja: まだ世代がありません
ko: 아직 세대가 없습니다.
pl: Nie ma jeszcze pokoleń
pt_br: Ainda não há gerações
tr: Henüz nesil yok
uk: Ще немає поколінь
vi: Chưa có thế hệ nào
zh_hans: 还没有世代
zh_hant: 還沒有世代

source: No images generated.
de: Keine Bilder generiert.
es: No se generan imágenes.
fr: Aucune image générée.
hi: कोई चित्र उत्पन्न नहीं हुआ.
id: Tidak ada gambar yang dihasilkan.
ja: 画像は生成されません。
ko: 생성된 이미지가 없습니다.
pl: Nie wygenerowano żadnych obrazów.
pt_br: Nenhuma imagem gerada.
tr: Hiçbir resim oluşturulmadı.
uk: Зображення не створено.
vi: Không có hình ảnh nào được tạo ra.
zh_hans: 没有生成图像。
zh_hant: 沒有生成圖像。

source: No images yet
de: Noch keine Bilder
es: Aún no hay imágenes
fr: Aucune image pour l'instant
hi: अभी तक कोई चित्र नहीं
id: Belum ada gambar
ja: まだ画像がありません
ko: 아직 이미지가 없습니다.
pl: Nie ma jeszcze żadnych obrazów
pt_br: Ainda não há imagens
tr: Henüz resim yok
uk: Ще немає зображень
vi: Chưa có hình ảnh nào
zh_hans: 还没有图像
zh_hant: 還沒有影像

source: No items
de: Keine Artikel
es: Sin artículos
fr: Aucun article
hi: कोई आइटम नहीं
id: Tidak ada item
ja: アイテムがありません
ko: 항목 없음
pl: Brak przedmiotów
pt_br: Nenhum item
tr: Öğe yok
uk: Немає елементів
vi: Không có mục nào
zh_hans: 没有商品
zh_hant: 沒有商品

source: No items in queue
de: Keine Artikel in der Warteschlange
es: No hay artículos en cola
fr: Aucun élément dans la file d'attente
hi: कतार में कोई आइटम नहीं
id: Tidak ada item dalam antrian
ja: キューにアイテムがありません
ko: 대기열에 항목이 없습니다.
pl: Brak pozycji w kolejce
pt_br: Nenhum item na fila
tr: Sırada öğe yok
uk: Немає елементів у черзі
vi: Không có mục nào trong hàng đợi
zh_hans: 队列中没有项目
zh_hant: 隊列中沒有項目

source: No layers found
de: Keine Ebenen gefunden
es: No se encontraron capas
fr: Aucun calque trouvé
hi: कोई परत नहीं मिली
id: Tidak ada lapisan yang ditemukan
ja: レイヤーが見つかりません
ko: 레이어를 찾을 수 없습니다.
pl: Nie znaleziono warstw
pt_br: Nenhuma camada encontrada
tr: Katman bulunamadı
uk: Шарів не знайдено
vi: Không tìm thấy lớp nào
zh_hans: 未找到图层
zh_hant: 未找到圖層

source: No output yet
de: Noch keine Ausgabe
es: Aún no hay salida
fr: Pas encore de sortie
hi: अभी तक कोई आउटपुट नहीं
id: Belum ada keluaran
ja: まだ出力はありません
ko: 아직 출력이 없습니다
pl: Nie ma jeszcze wyników
pt_br: Nenhuma saída ainda
tr: Henüz çıktı yok
uk: Виходу ще немає
vi: Chưa có đầu ra
zh_hans: 还没有输出
zh_hant: 還沒有輸出

source: No photographs yet
de: Noch keine Fotos
es: Aún no hay fotografías
fr: Pas encore de photos
hi: अभी तक कोई तस्वीर नहीं
id: Belum ada foto
ja: 写真はまだありません
ko: 아직 사진이 없습니다.
pl: Nie ma jeszcze zdjęć
pt_br: Ainda não há fotografias
tr: Henüz fotoğraf yok
uk: Фотографій ще немає
vi: Chưa có ảnh nào
zh_hans: 还没有照片
zh_hant: 還沒有照片

source: No photoshoots yet
de: Noch keine Fotoshootings
es: Aún no hay sesiones de fotos
fr: Pas encore de séance photo
hi: अभी तक कोई फोटोशूट नहीं
id: Belum ada pemotretan
ja: 写真撮影はまだありません
ko: 아직 사진 촬영이 없습니다.
pl: Nie ma jeszcze sesji zdjęciowych
pt_br: Ainda não há sessões de fotos
tr: Henüz fotoğraf çekimi yok
uk: Фотосесій ще немає
vi: Chưa có buổi chụp hình nào
zh_hans: 还没有拍照
zh_hant: 還沒拍照

source: No playground canvases yet
de: Noch keine Spielplatzleinwände
es: Aún no hay lienzos para parques infantiles
fr: Pas encore de toiles pour aires de jeux
hi: अभी तक कोई खेल का मैदान कैनवास नहीं है
id: Belum ada kanvas taman bermain
ja: 遊び場のキャンバスはまだありません
ko: 아직 놀이터 캔버스가 없습니다.
pl: Nie ma jeszcze płócien na plac zabaw
pt_br: Ainda não há telas de playground
tr: Henüz oyun alanı tuvali yok
uk: Ще немає полотен для дитячих майданчиків
vi: Chưa có bức vẽ sân chơi nào
zh_hans: 还没有游乐场画布
zh_hant: 還沒有遊樂場畫布

source: No products yet
de: Noch keine Produkte
es: Aún no hay productos
fr: Aucun produit pour l'instant
hi: अभी तक कोई उत्पाद नहीं
id: Belum ada produk
ja: まだ製品はありません
ko: 아직 제품이 없습니다
pl: Nie ma jeszcze żadnych produktów
pt_br: Nenhum produto ainda
tr: Henüz ürün yok
uk: Продуктів ще немає
vi: Chưa có sản phẩm nào
zh_hans: 还没有产品
zh_hant: 還沒有產品

source: No prompts yet
de: Noch keine Aufforderungen
es: Aún no hay mensajes
fr: Aucune invite pour l'instant
hi: अभी तक कोई संकेत नहीं
id: Belum ada petunjuknya
ja: まだプロンプトはありません
ko: 아직 메시지가 없습니다.
pl: Nie ma jeszcze żadnych podpowiedzi
pt_br: Ainda não há avisos
tr: Henüz herhangi bir istem yok
uk: Ще немає підказок
vi: Chưa có lời nhắc nào
zh_hans: 还没有提示
zh_hant: 還沒有提示

source: No providers available to select.
de: Keine Anbieter zur Auswahl verfügbar.
es: No hay proveedores disponibles para seleccionar.
fr: Aucun fournisseur disponible à sélectionner.
hi: चयन के लिए कोई प्रदाता उपलब्ध नहीं है.
id: Tidak ada penyedia yang dapat dipilih.
ja: 選択できるプロバイダーがありません。
ko: 선택할 수 있는 제공업체가 없습니다.
pl: Brak dostępnych dostawców do wyboru.
pt_br: Nenhum provedor disponível para seleção.
tr: Seçilebilecek sağlayıcı yok.
uk: Немає доступних постачальників для вибору.
vi: Không có nhà cung cấp có sẵn để lựa chọn.
zh_hans: 没有可供选择的提供商。
zh_hant: 沒有可供選擇的提供者。

source: No providers connected
de: Keine Anbieter angeschlossen
es: No hay proveedores conectados
fr: Aucun fournisseur connecté
hi: कोई प्रदाता कनेक्ट नहीं है
id: Tidak ada penyedia yang terhubung
ja: プロバイダーが接続されていません
ko: 연결된 제공업체 없음
pl: Brak podłączonych dostawców
pt_br: Nenhum provedor conectado
tr: Hiçbir sağlayıcı bağlı değil
uk: Немає підключених провайдерів
vi: Không có nhà cung cấp nào được kết nối
zh_hans: 没有连接提供商
zh_hant: 沒有連線提供者

source: No providers that support %@ are available yet.
de: Es sind noch keine Anbieter verfügbar, die %@ unterstützen.
es: Aún no hay proveedores disponibles que admitan %@.
fr: Aucun fournisseur prenant en charge %@ n’est encore disponible.
hi: %@ का समर्थन करने वाला कोई भी प्रदाता अभी तक उपलब्ध नहीं है।
id: Belum ada penyedia yang mendukung %@.
ja: %@ をサポートするプロバイダーはまだ利用できません。
ko: 아직 %@를 지원하는 공급자가 없습니다.
pl: Żaden dostawca obsługujący %@ nie jest jeszcze dostępny.
pt_br: Nenhum provedor que oferece suporte a %@ está disponível ainda.
tr: Henüz %@'yi destekleyen sağlayıcı yok.
uk: Поки що немає постачальників, які підтримують %@.
vi: Hiện chưa có nhà cung cấp nào hỗ trợ %@.
zh_hans: 尚无支持 %@ 的提供程序。
zh_hant: 尚無支援 %@ 的提供者。
